Repository: corner82/uretimosb
Catalog: module/language/*.po
Languages: tr_tr

source: You may find your appropriate partners for your project or you may contribute to the new offered projects and extend your business.
tr_tr: Bu sistem üzerinden yeni iş fırsatlarını yakalayıp kapasite doluluk oranını artırabilir veya projeleriniz için en uygun ortakları bulabilirsiniz.

source: Automatic and Objective Negotiation Process
tr_tr: Otomatik ve Tarafsız İhale Sistemi

source: Multiple negotation processes has been designed and based on customer preferences different negotiation process could be selected to choose the best possible partners for customers project.
tr_tr: Değişik ihale süreçleri hazırlanıp müşterinin istekleri ve talepleri doğrultusunda, ihale sistemlerinden birisi seçilip ve müşteri projeleri için en uygun ortakların bulunmasını sağlamaktadır.

source: New Technologies Implementation
tr_tr: Yeni Teknolojilerin Uygulanması

source: OSB IMALAT OFFICE
tr_tr: OSB İMALAT OFİSİ

source: OSB Imalat System Mission
tr_tr: OSB İMALAT SİSTEMİ MİSYONU

source: is to redirect customer needs and requirements nimbly to the appropriate partners. Besides it also helps SMEs to enhance their capacity usage by discovering customer orders and get new projects. To do so system provides following features to the customers and solution partners:
tr_tr: müşteri istekleri ve gereksinimlerini hızlı bir şekilde en uygun firmalara yönlendirmektir. Ayrıca bu sistem sayesinde firmalar yeni işleri alarak boş kapasitelerini daha verimli bir şekilde kullanabileceklerdir. Bu amaca ulaşmak için sistem çerçevesinde sunulan hizmetler:

source: Profile Pages
tr_tr: Profil Sayfaları

source: OSB Imalat provides profile pages for registered users and companies to describe their capabilities in details and introduce themselves to the visiting cutomers and potential partners.
tr_tr: OSB İmalat Sanal Fabrika kayıtlı kullanıcılar ve firmalar için profil sayfa açma imkanını sunarak, kendi yeteneklerini daha detaylı bir şekilde tanıtma şanısını vermektedir. Bu nedenle profil sayfalarını ziyaret eden müşteriler veya potansiyel partnerler firma veya şahıslar ile ilgili detaylı ve kapsamlı bir bilgi sahibi olabileceklerdir.

source: Smart Macthcing
tr_tr: Akıllı Eşleştirme

source: Objective Negotiation Platform
tr_tr: Tarafsız İhale Yönetimi

source: Provided matching algorithms check registered system data and customer requirements and propose the most appropriate available resources.
tr_tr: Sistemde bulunan eşleştirme algoritmaları müşterinin istekleri doğrultusunda sistem'de kayıtlı veriler arasından en uygun kaynakları bulup müşteriye önermektedir.

source: Different types of negotiation management processes added to VE system. According to customer preferences one of these negotiation processes are selected. The whole negotiation process is managed automatically by system without human interference. Based on incoming bids from partners and customer winner bidders are chosen and introduced by system negotiation manager.
tr_tr: Farklı ihale yönetim sistemleri sanal fabirka sistemine tanıtılmıştır. Müşteri istekleri ve tercihleri doğrultusunda bu ihale yöneticilerden birisi seçilip ihale süreci yönetilir. Bütün ihale süreci otomatik olarak denetlenir ve ihale yönetiminde herhangi bir insan müdahelesi yoktur.

source: aims to open SME's design, engineering and manufactuirng capacity to the world by redirect customer orders instantly to the related suitable companies, enhance the collaboration between multiple SMEs and improve SME's productivity by loading their idle capacity with appropriate tasks and projects.
tr_tr: SME'lerin bulunan tasarım, mühendislik ve üretim kapasitesini dünyaya açmayı hedeflemektedir. Bu sistem sayesinde müşterilerden gelen siparişler hızlı bir şekilde en uygun firmalara yönlendirilerek firmalardaki atıl kapasiteyi doldurup ve firmalarda üretim verimliliğini artıracaktır.

source: OSB IMALAT TARGETS
tr_tr: OSB İMALAT HEDEFLERİ

source: Some of these services are mentioned below
tr_tr: Bu hizmetlerden bazıları aşağıda belirtilmiştir

source: Infrastrcuture Services
tr_tr: Altyapı hizmetleri

source: Electric Management and Maitenance
tr_tr: Elektrik İşletme ve Bakım

source: Environemnt and Security
tr_tr: Çevre ve Güvenlik

source: Gas Management and Maintenance
tr_tr: Doğal-gaz İşletme ve Bakım

source: Office and Work Permit
tr_tr: İşyeri Açma ve Çalışma Ruhsatı

source: Town Planning and Infrastructure
tr_tr: İmar ve Altyapı

source: IT and Computing Center
tr_tr: Bilgi ve İşlem Teknolojileri

source: Customer Services
tr_tr: Müşteri Hizmetleri

source: Financial Services
tr_tr: Mali Hizmetler

source: Customer Relationship
tr_tr: Müşteri İlişkileri

source: Fair and Organizations
tr_tr: Fuar ve Organizasyon

source: Financial and Administrative Affairs
tr_tr: Mali ve İdari İşler

source: Press and Public Relations
tr_tr: Basın ve Halkla İlişkiler

source: Organizational Photo Gallery
tr_tr: Kurumsal Foto Galerisi

source: Papers and Journals
tr_tr: Yazılar ve Makaleler

source: Videos
tr_tr: Tanıtım Videoları

source: Documents
tr_tr: Dökümanlar

source: Indigenous Wind Turbine Project
tr_tr: Milli Rüzgar Türbini

source: Indigenous Main Battle Tank Motor Project: TM-1150
tr_tr: Güç Grubu Motor Geliştirme TM-150

source: Defense Cluster Project
tr_tr: Savunma Kümesi Projesi

source: Railed Systems Cluster Project
tr_tr: Rayli Sistemler Kümesi Projesi

source: Indigenous Subway Train Project
tr_tr: Milli Metro Projesi

source: Read More
tr_tr: Daha Fazla Bilgi

source: Renewable Energy Cluster Project
tr_tr: Yenilenebilir Enerjiler Kümesi

source: OSB Imalat Projects
tr_tr: OSB İmalat Projeleri

source: Project
tr_tr: Projesi

source: Members Only
tr_tr: Üyelik Gerekir

source: VE system services are provided under three main categories:
tr_tr: Sanal Fabrika hizmetleri üç genel kategori altında sunulmaktadır:

source: Resource Discovery
tr_tr: Üretim Gücümüz

source: Our Projects
tr_tr: Projelerimiz

source: Resource Definition
tr_tr: Tanımlamalar

source: You may find your required human, information and physical (machinery, raw material and etc.) here
tr_tr: Aranan insan kaynağı, bilgi ve fiziksel veriler (makine, hamm madde vb.)

source: VE Companies
tr_tr: Sanal Fabrika Firmaları

source: VE Machine Park
tr_tr: Sanal Fabrika Makine Parkı

source: VE Raw Materials
tr_tr: Sanal Fabrika Hamm Madde

source: VE Waste
tr_tr: Sanal Fabrika Atıklar

source: VE Human Resources
tr_tr: Sanal Fabrika İnsan Kaynağı

source: VE Products
tr_tr: Sanal Fabrika Ürünler

source: To manage existing projects or submit a new order you may use this section
tr_tr: Mevcut projelerinizin yönetimi veya yeni bir siparişin girilmesi

source: Negotiation Management System
tr_tr: İhale Yönetim Sistemi

source: Submit new Order
tr_tr: Yeni Talep

source: Manage Your Project
tr_tr: Proje Yönetim ve Takip

source: View Project Pool
tr_tr: Projeler Havuzu

source: You may define your available different resources here
tr_tr: Kaynak Tanımalma Bölümü

source: Add Company
tr_tr: Yeni Firma Girişi

source: Add User
tr_tr: Kullanıcı Ekle

source: Add Machine Tool
tr_tr: Makine Ekle

source: Add Product
tr_tr: Ürün Ekle

source: Add Raw Material
tr_tr: Hamm Madde Ekle

source: Add Waste
tr_tr: Atık Ekle

source: VE Services
tr_tr: Sanal Fabrika Hizmetleri

source: VE Machines List
tr_tr: Sanal Fabrika Makine Listesi

source: Virtual Enterprise Machines List
tr_tr: Sanal Fabrika Makine Listesi

source: Machines List
tr_tr: Makine Listesi

source: VE machine tools
tr_tr: Sanal Fabrika Makine Listesi

source: Reset all verbal information
tr_tr: Bütün Sözel Verileri Temizle

source: Project Management
tr_tr: Proje Yönetimi

source: Intelligent Matching
tr_tr: Akıllı Eşleştirme

source: Auction Management
tr_tr: İhale Yönetimi

source: OSB Imalat Project
tr_tr: OSB İmalat Projesi

source: Opening SMEs manufacturing capabilities to the customers from all over the world
tr_tr: KOBİ'lerin imalat yeteneklerini dünyadaki bütün müşterilere açmak

source: Office
tr_tr: Ofis

source: In order to produce your product with required quality and much reasonable prices submit your project online in OSB Imalat system.
tr_tr: Ürünüzü beklediğiniz kalitede uygun fiyatlar ile ürettirmek istiyorsanız OSB İmalat sisteminde proje kaydını oluşturunuz.

source: Different types of auctioning methods including automatic intelligent auction management method are embedded in OSB Imalat system.
tr_tr: Farklı ihale yönetim metotları OSB İmalat sisteminde mevcuttur. OSB İmalat sistemine otomatik ve tarafsız ihale yönetim sistemi eklenmiştir.

source: aims to open SMEs design, engineering and manufactuirng capacity to the world by redirect customer orders instantly to the related suitable companies, enhance the collaboration between multiple SMEs and improve SME's productivity by loading their idle capacity with appropriate tasks and projects.
tr_tr: bir işbirliği altyapısını geliştirerek, KOBİ'lerin tasarım, mühendislik ve üretim kabiliyetlerini dünyada potansiyel müşterilere yönlendirerek değerlendirmeyi hedeflemektedir.

source: OSB Imalat System matches appropriate manufacturers to the submitted orders automatically.
tr_tr: OSB İmalat sistemi müşterinin başvurduğu proje özelliklerine en uygun KOBİ'leri otomatik bir biçimde firma havuzundan belirleyip müşteriye sunmaktadır.

source: OSB IMALAT integrates the capabilities of different companies under one unique virtual company.
tr_tr: OSB İmalat firmaların farklı yeteneklerini tek bir sanal çatı altında toplayarak yüksek katma değerli ve yüksek teknoloji içeren ürünlerin üretimine imkan sağlamaktadır.

source: supports OSB IMALAT system. OSB IMALAT office is placed in Ankara. The office is responsible for development and management of OSB IMALAT tools, programs and applications.
tr_tr: OSB İmalat sistemini desteklemektedir. OSB İmalat ofisi Ankarada yer almaktadır. Ofis OSB İmalat sisteminin araçları, yazılımları ve uygulamalarının geliştirilmesi ve yönetiminden sorumludur.
