Repository: corner82/uretimosb
Catalog: module/language/*.po
Languages: tr_tr

source: OSTIM
tr_tr: OSB

source: OSTIM Technology A.Ş.
tr_tr: OSB Imalat

source: Virtual Enterprise Project
tr_tr: Sanal Fabrika Projesi

source: Virtual Enterprise Control Panel
tr_tr: Sanal Fabrika Denetim Masası

source: Follow Development
tr_tr: Geliştirme Takibi

source: Active
tr_tr: Aktif

source: Main Navigation
tr_tr: Ana Menü

source: Home
tr_tr: Anasayfa

source: Supervisor Dashboard
tr_tr: Danışman Panosu

source: Enterprises
tr_tr: Firmalar

source: Users
tr_tr: Kullanıcılar

source: Organizations
tr_tr: Kurumlar

source: Definitions
tr_tr: Tanımlamalar

source: Calendar
tr_tr: Takvim

source: Mail Box
tr_tr: Posta Kutusu

source: My Documents
tr_tr: Dosyalarım

source: Notifications
tr_tr: Uyarı

source: Show all notifications
tr_tr: Bütün Uyarıları Göster

source: New Messages
tr_tr: Yeni Mesaj

source: Show all messages
tr_tr: Tüm Mesajları Gör

source: Works To Do
tr_tr: Görevlendirme

source: Show all tasks
tr_tr: Bütün Görevleri Göster

source: Collaborating Companies
tr_tr: Çalıştığım Firmalar

source: Friends
tr_tr: Arkadaşlarım

source: Followers
tr_tr: Takipçilerim

source: Profile
tr_tr: Profil

source: Log out
tr_tr: Çıkış

source: Log in
tr_tr: Giriş

source: Layout Options
tr_tr: Sayfa Yerleşimi

source: Fixed layout
tr_tr: Fiks Yerleşim Düzeni

source: Activate the fixed layout. You can't use fixed and boxed layouts together
tr_tr: Fiks yerleşim düzenini aktive et. Kutu yerleşim düzeni ve fiks yerleşim düzenini birlikte kullanamazsınız

source: Boxed Layout
tr_tr: Kutu Yerleşim Düzeni

source: Activate the boxed layout
tr_tr: Kutu yerleşim düzenini aktive et

source: Toggle Sidebar
tr_tr: Sol Menü Bar'ın Durumunu Değiştir

source: Toggle the left sidebar's state (open or collapse)
tr_tr: Sol menü bar durumunu değiştir (açık veya kapalı)

source: Sidebar Expand on Hover
tr_tr: Sol Menü Bar Üzerine Gelindiğinde Açılsın

source: Let the sidebar mini expand on hover
tr_tr: Sol menü bar üzerine fare ile gelindiğinde otomatik olarak açılsın

source: Toggle Right Sidebar Slide
tr_tr: Sağ Bar'ı Kaydır

source: Toggle between slide over content and push content effects
tr_tr: Sağ bar'ı kaydırarak kapatma veya açma özelliğini çalıştır

source: Toggle Right Sidebar Skin
tr_tr: Sağ Bar Şablonunu Değiştir

source: Toggle between dark and light skins for the right sidebar
tr_tr: Sağ bar için koyu veya açık şablonları çalıştır

source: Skins
tr_tr: Sayfa Şablonları

source: Blue
tr_tr: Mavi

source: Black
tr_tr: Siyah

source: Purple
tr_tr: Mor

source: Green
tr_tr: Yeşil

source: Red
tr_tr: Kırmızı

source: Yellow
tr_tr: Sarı

source: Blue Light
tr_tr: Açık Mavi

source: Black Light
tr_tr: Açık Siyah

source: Purple Light
tr_tr: Açık Pembe

source: Green Light
tr_tr: Açık Yeşil

source: Red Light
tr_tr: Açık Kırmızı

source: Yellow Light
tr_tr: Açık Sarı

source: Recent Activities
tr_tr: Son Aktiviteler

source: Tasks Progress
tr_tr: Takip Edilen İşler

source: General Settings
tr_tr: Temel Ayarlar

source: Report panel usage
tr_tr: Rapor Paneli Kullanımı

source: Some information about this general settings option
tr_tr: Rapor Paneli kullanımı için yetkilendirme kıstası olacaktır

source: Allow mail redirect
tr_tr: Firma Güncelleme Yetkisi

source: Other sets of options are available
tr_tr: Diğer seçenekler setleri mevcuttur

source: Expose author name in posts
tr_tr: Yazarın ismini iletilerde göster

source: Allow the user to show his name in blog posts
tr_tr: Kullanıcıya isminin bloglarda gösterilmesi için izin ver

source: Chat Settings
tr_tr: Anlık Mesajlajma Özellikleri

source: Show me as online
tr_tr: Sistemde göster

source: Turn off notifications
tr_tr: Bilgilendirmeleri kapat

source: Delete chat history
tr_tr: Anlık mesajlajma geçmişini sil

source: All rights reserved.
tr_tr: Tüm haklar saklıdır.

source: Copyright
tr_tr: Telif Hakkı

source: Version
tr_tr: Sürüm

source: Welcome to OSB Imalat System
tr_tr: OSB İmalat Sistemine Hoş Geldiniz

source: Message
tr_tr: Mesaj

source: Stack trace
tr_tr: Denetleyici

source: Previous exceptions
tr_tr: Önceki istisnalar

source: No Exception available
tr_tr: İstisna yok

source: A 404 error occurred
tr_tr: Bir 404 hatası oluştu

source: The requested controller was unable to dispatch the request.
tr_tr: Talep edilen denetleyici işlemi işlemesi mümkün değildir.

source: The requested controller could not be mapped to an existing controller class.
tr_tr: Talep edilen denetleyiciye uygun denetleyici sınıfı tahsis edilemedi.

source: The requested controller was not dispatchable.
tr_tr: Talep edilen denetleyici çağrılabilir değildir.

source: The requested URL could not be matched by routing.
tr_tr: İstenen URL yönlendirmede tahsis edilemedi

source: We cannot determine at this time why a 404 was generated.
tr_tr: Neden 404 hatasının oluştuğunu şu an belirleyemiyoruz.

source: Controller
tr_tr: Denetleyici

source: resolves to %s
tr_tr: Buraya çözümlenir: %s

source: Exception
tr_tr: İstisna

source: Help
tr_tr: Destek

source: Frequently Asked Questions
tr_tr: Sık Sorulan Sorular

source: Languages
tr_tr: Diller

source: Learn more
tr_tr: Bilgi Edinme

source: Our Job
tr_tr: İşimiz

source: VE Team
tr_tr: Sanal Fabrika Takımı

source: Overall Manufacturing Area
tr_tr: Toplam İmalat Alanı

source: Machine Park Size
tr_tr: Makina Parkı Büyüklüğü

source: Overall Enterprise Number
tr_tr: Toplam Firma Sayısı

source: Employees
tr_tr: Toplam Çalışan Sayısı

source: Marketing and Consulting
tr_tr: Satış ve Danışmanlık

source: Our Organization
tr_tr: Kurumumuz

source: Imports
tr_tr: İthalat

source: Exports
tr_tr: İhracat

source: Our Employees
tr_tr: Çalışanlarımız

source: Our Services
tr_tr: Servislerimiz

source: Our Portfolio
tr_tr: Portfolyomuz

source: Load More
tr_tr: Daha fazla göster

source: Our Clients
tr_tr: Müşterilerimiz

source: Order
tr_tr: Sipariş

source: Request for Quote
tr_tr: Teklif Alma

source: Contact us
tr_tr: Bize Ulaşın

source: Name
tr_tr: Ad

source: Email
tr_tr: E posta

source: Send Message
tr_tr: Mesaj Gönder

source: Negotiation
tr_tr: Müzayede

source: Auction
tr_tr: Açık Artırma

source: Auctioning
tr_tr: Açık Artırım

source: Latest News
tr_tr: Son Haberler

source: Company
tr_tr: Firma

source: Virtual Enterprise Company Registration
tr_tr: Sanal Fabrika Firma Kaydı

source: General Information
tr_tr: Genel Bilgiler

source: Communication
tr_tr: İletişim

source: Financial
tr_tr: Finansal

source: Tax Number
tr_tr: Vergi Numarası

source: Tax Office
tr_tr: Vergi Dairesi

source: Social Security Number
tr_tr: SGK Sicil Nosu

source: Foundation Date
tr_tr: Kuruluş Tarihi

source: Web Address
tr_tr: Web Adres

source: Submit
tr_tr: Kaydet

source: Cancel
tr_tr: İptal

source: Building Type
tr_tr: Bina Tipi

source: Building Name
tr_tr: Bina Adı

source: Country
tr_tr: Ülke

source: State
tr_tr: Eyalet

source: Province
tr_tr: İl

source: City
tr_tr: Şehir

source: District
tr_tr: İlçe

source: Village
tr_tr: Köy

source: Street
tr_tr: Cadde

source: Alley
tr_tr: Sokak

source: Number
tr_tr: Kapı No.

source: Postal Code
tr_tr: Posta Kodu

source: Telephone
tr_tr: Tel

source: Phone
tr_tr: Tel

source: Fax
tr_tr: Faks

source: Update
tr_tr: Güncelleme

source: Add New Address
tr_tr: Yeni Adres Ekle

source: Update Company Information
tr_tr: Firma Bilgisi Güncelleme

source: Company Registration
tr_tr: Firma Kaydı

source: List of Companies
tr_tr: Firmalar Listesi

source: List of Machine Tools
tr_tr: Makineler Listesi

source: New Submission
tr_tr: Yeni Kayıt

source: Manufacturing Machine Tools
tr_tr: İmalat Makinelerı

source: Quality Control Equipment
tr_tr: Kalite Kontrol Ekipmanları

source: Others
tr_tr: Diğer

source: Manufacturing Operation Type
tr_tr: İmalat Süreci Tipi

source: Machine Tool Type
tr_tr: İmalat Makinesi Tipi

source: Add New Machine Tool
tr_tr: Yeni Makine Ekle

source: Measurement Process Type
tr_tr: Ölçme Yöntemi

source: Quality Control Tool Type
tr_tr: Kalite Kontrol Cihazı Tipi

source: Add New Q.C. Device
tr_tr: Yeni Kalite Kontrol Cihazı Ekle

source: Update Machine Tool Information
tr_tr: Makine Bilgisini Güncelle

source: Add New Device
tr_tr: Yeni Cihaz Ekle

source: Software Information
tr_tr: Yazılım Bilgisi

source: List of Software
tr_tr: Yazılımlar Listesi

source: Update Information
tr_tr: Bilgileri Güncelle

source: Update software information
tr_tr: Yazılım Bilgilerini Güncelle

source: Add New Software
tr_tr: Yeni Yezılım Ekle

source: Select a country ...
tr_tr: Ülke seçiniz ...

source: Select a province ...
tr_tr: İl seçiniz ...

source: Select a district ...
tr_tr: İlçe seçiniz ...

source: Select a village ...
tr_tr: Köy veya semt seçiniz ...

source: Search...
tr_tr: Ara...

source: Address Information
tr_tr: Adres Bilgileri

source: Communication Information
tr_tr: İletişim Bilgileri

source: Company Information
tr_tr: Firma Bilgileri

source: Please select a country from list...
tr_tr: Lütfen listeden bir ülke seçiniz...

source: Please select a city from list...
tr_tr: Lütfen listeden bir il seçiniz...

source: Please select a district from list...
tr_tr: Lütfen listeden bir ilçe seçiniz...

source: Please select a village from list...
tr_tr: Lütfen listeden bir köy seçiniz...

source: Continue to Address Information
tr_tr: Kaydet ve adres bilgilerine geç

source: Continue to Communication Information
tr_tr: Kaydet ve iletişim bilgilerine geç

source: Reset
tr_tr: Temizle

source: Registration
tr_tr: Yeni Kayıt

source: First Name
tr_tr: Ad

source: Last Name
tr_tr: Soyad

source: Prefered Username
tr_tr: Kullanıcı adı

source: Prefered Password
tr_tr: Şifre

source: Repeat Password
tr_tr: Şifre (Tekrar)

source: ID Number (TC Kimlik No for Turkish Citizens)
tr_tr: TC Kimlik Numarası

source: Prefered Language
tr_tr: Tercih edilen dil

source: Make my profile public
tr_tr: Profilimi her kes görebilir

source: Communication Type
tr_tr: İletişim tipi

source: Please select a communication type from list...
tr_tr: Listeden iletişim tipini seçiniz...

source: Set this number as your default contact number
tr_tr: Varsayılan iletişim numaram olarak kaydet

source: Contact Number
tr_tr: İletişim Numarası

source: Submit Number
tr_tr: Numarayı kaydet

source: Description
tr_tr: Açıklama

source: Added Contacts
tr_tr: Eklenmiş Numaralar

source: I agree with the Terms and Conditions
tr_tr: Şartlar ve koşulları kabul ediyorum

source: Complete User Submission Process
tr_tr: Kullanici Kayıt işlemini tamamla

source: Continue to Company Information
tr_tr: Kaydet ve firma bilgilerine geç

source: Company Name
tr_tr: Firma adı

source: Please select your prefered language from list...
tr_tr: Lütfen listeden tercih ettiğiniz dili seçiniz...

source: Show all my registered addresses
tr_tr: Bütün kayıtlı adreslerimi göster

source: My Registered Addresses
tr_tr: Kayıtlı Adreslerim

source: List of Contacts
tr_tr: İrtibat bilgileri

source: Edit selected address
tr_tr: Seçili adres bilgilerini güncelle

source: Close
tr_tr: Kapat

source: Address type
tr_tr: Adres tipi

source: Billing Address
tr_tr: Fatura Adresi

source: Mailing Address
tr_tr: İletişim Adresi

source: Task Progress
tr_tr: Kayıt Süreci

source: User registration
tr_tr: Kullanıcı Kaydı

source: Company registration
tr_tr: Firma Kaydı

source: Registration process
tr_tr: Kayıt İşlemleri

source: Address 1
tr_tr: Adres 1

source: Address 2
tr_tr: Adres 2

source: Show my password
tr_tr: Şifreyi Göster

source: Make my address information public
tr_tr: Adres bilgilerimi her kes görebilir

source: Make my contact information public
tr_tr: İletişim bilgilerimi her kes görebilir

source: Show all my registered contact Information
tr_tr: Bütün kayıtlı iletişim bilgilerimi göster

source: DUNS Number
tr_tr: DUNS Numarası

source: Company Short Name
tr_tr: Firma Kısaltılmış Adı

source: Back
tr_tr: Geri

source: About Us
tr_tr: Hakkımızda

source: Services
tr_tr: Hizmetler

source: News
tr_tr: Haberler

source: Contacts
tr_tr: İletişim

source: Submenus
tr_tr: Altkırılımlar

source: Main
tr_tr: Ana başlık

source: Ownership Status
tr_tr: Mülkiyet Durumu

source: Company Machine Tool Panel
tr_tr: Firma Makine Denetim Masası

source: Some Activities
tr_tr: Bu Sayfadaki Faaliyetler

source: List of activities
tr_tr: Faaliyetler listesi

source: Company machine tools list
tr_tr: Firma makine teçhizat listesi

source: Company machine tools
tr_tr: Firma makine teçhizatı

source: Available Machine Tools in System
tr_tr: Sistemde Mevcut Makine Listesi

source: Propose a New Machine Tool
tr_tr: Yeni Makine Öner

source: Proposition Form
tr_tr: Öneri Formu

source: Machine Manufacturer
tr_tr: Makine Üreticisi

source: Machine Name
tr_tr: Makine Adı

source: Machine Model
tr_tr: Makine Modeli

source: Machine Type
tr_tr: Makine Tipi

source: Machine Properties
tr_tr: Makine Özellikleri

source: Submit new machine tool
tr_tr: Yeni makine ekle

source: Language
tr_tr: Dil

source: Machine Tool General Information
tr_tr: Makine Genel Bilgileri

source: Machine Tool Properties Information
tr_tr: Makine Özelliği Bilgileri

source: Add selected Machine
tr_tr: Seçilen makineyi ekle

source: Details
tr_tr: Detaylar

source: Please Enter Machine Manufacturer Name (Brand)
tr_tr: Makine üreticisi firmanın adını giriniz (Makine Markası)

source: Please Enter Machine Name (Series)
tr_tr: Makine adını giriniz (Makine serisi)

source: Please Enter Machine Model (Production Year)
tr_tr: Makine modeli (üretim yılını) giriniz

source: Company Profile
tr_tr: Firma Profili

source: Notification
tr_tr: Bilgilendirme

source: References
tr_tr: Referanslar

source: Latest Posts
tr_tr: Son iletiler

source: Useful Links
tr_tr: Faydalı Bağlantılar

source: Contact Us
tr_tr: Bize Ulaşın

source: A virtual enterprise (VE) is a temporary alliance of businesses that come together to share skills or core competencies and resources in order to better respond to business opportunities, and whose cooperation is supported by computer networks.
tr_tr: Sanal fabrika bilgisayar ve bilişim sistemleri teknolojilerini kullanarak, farklı yeteneklere sahip firmaları daha yüksek kalite ve katma değerli ürünleri üreterek piyasa da bu firmaların rekabetçiliğini artırmayı amaçlayan geçici bir ortaklık yapısıdır.

source: Latest News about OSB Imalat
tr_tr: OSB İmalat hakkında son haberler

source: New Project Calls
tr_tr: Yeni Proje Çağrıları

source: Turkish Ministry of SIT
tr_tr: T.C. Bilim, Teknoloji ve Sanayi Bakanlığı

source: TUBITAK
tr_tr: TÜBİTAK

source: Terms of Service
tr_tr: Anlaşma Şartları

source: Privacy Policy
tr_tr: Gizlilik Kuralları

source: All Rights Reserved.
tr_tr: Bütün Haklar Saklıdır.

source: Performance Meters
tr_tr: Performans Değerleri

source: Projects in progress
tr_tr: Devam eden projeler

source: Last Week
tr_tr: Son Hafta'da

source: Last Month
tr_tr: Son Ay'da

source: Last month projects to overall project number
tr_tr: Son ay alınan projelerin toplam proje sayısına oranı

source: Project started in the last month
tr_tr: Son ayda başlayan projeler

source: Total machine tools number
tr_tr: Toplam makine sayısı

source: Added machine tools in last 6 months
tr_tr: Son 6 ayda eklenen makine sayısı

source: Added machine tools in last month
tr_tr: Son bir ayda eklenen makine sayısı

source: Rate of added machine tools in last 6 months to overall machine tools
tr_tr: Son 6 ayda eklenen makine sayısının toplam makine sayısına oranı

source: January
tr_tr: Ocak

source: February
tr_tr: Şubat

source: March
tr_tr: Mart

source: April
tr_tr: Nisan

source: May
tr_tr: Mayıs

source: June
tr_tr: Haziran

source: July
tr_tr: Temmuz

source: August
tr_tr: Ağustos

source: September
tr_tr: Eylül

source: October
tr_tr: Ekim

source: November
tr_tr: Kasım

source: December
tr_tr: Aralık

source: today
tr_tr: bugün

source: yesterday
tr_tr: dün

source: tommorrow
tr_tr: yarın

source: Company Products
tr_tr: Firma ürünleri

source: Sample Products
tr_tr: Örnek ürünler

source: Brief Description About Products
tr_tr: Ürünler hakkında kısa özet

source: Sample product videos
tr_tr: Örnek ürün videoları

source: List of Products
tr_tr: Ürün listesi

source: Company's Total Projetcs
tr_tr: Toplam firma projeleri

source: Finished Successfully
tr_tr: Başarıyla bitirilen

source: In progress
tr_tr: Devam eden

source: Sucessfully completed projects rate
tr_tr: Başarılı bitn proje oranı

source: than last month
tr_tr: son aya göre

source: Quality and Standard Certificates
tr_tr: Kalite Belgeleri ve Sertifikalar

source: Acquired certificate in last year
tr_tr: Son ayda alınan sertifikalar sayısı

source: Applied for new certificates
tr_tr: Yeni sertifikalar için yapılan başvuru sayısı

source: Required certificates rate
tr_tr: Alınmış belgelerin toplam gerekli belgelere oranı

source: higher
tr_tr: fazladır

source: than last year
tr_tr: son yıla göre

source: Company Performance Meters
tr_tr: Firma Göstergeleri

source: Overview
tr_tr: Genel Bakış

source: Engineers
tr_tr: Mühendis

source: Foreign Trade Staff
tr_tr: Dış Ticaret Uzmanı

source: Technicians
tr_tr: Tekniker

source: Number of Employee
tr_tr: Toplam Çalışan Sayısı

source: Company Meters
tr_tr: Firma Değerleri

source: Company Quality Performance
tr_tr: Firma Kalite Değerleri

source: Last Year Increase Ratio
tr_tr: Son Bir Yıl İyileşme Oranı

source: Overall Performance
tr_tr: Toplam Performans Değeri

source: Available Quality Certificates and Standards
tr_tr: Alınan Kalite Belgeleri ve Sertifikalar

source: Project Completion Performance
tr_tr: Proje Bitirme Oranı

source: Contributed Projects
tr_tr: Katkıda bulunduğu projeler

source: Accomplished Successfully
tr_tr: Başarıyla tamamlanan projeler

source: Unfinished Porjects
tr_tr: Sonlandırılmayan projeler

source: Projects in Progress
tr_tr: Devam eden projeler

source: Customer Satisfaction Rate
tr_tr: Müşteri memnuniyeti oranı

source: Consent Customers
tr_tr: Memnun olan müşteriler

source: Complained Customers
tr_tr: Şikayetçi müşteriler

source: Company Machine Tools
tr_tr: Firma Tezgahları

source: More information about your selected machine is given below
tr_tr: Seçtiğiniz makine hakkında daha fazla detaylı bilgi aşağıda sunulmuştur

source: Total Machine Tools
tr_tr: Toplam tezgahlar

source: CNC Machines
tr_tr: CNC Makineler

source: Special Machine Tools
tr_tr: Özel Makineler

source: Unavailable Machines
tr_tr: Müsait olmayan makineler

source: Sample machine tools videos
tr_tr: Örnek makine videoları

source: Company Members
tr_tr: Firma çalışanları

source: Registered Company Employees
tr_tr: Kayıtlı firma çalışanları

source: Virtual Enterprise Clinets
tr_tr: Sanal Fabrika Üye Firmaları

source: Turkey
tr_tr: Türkiye

source: Clients Page
tr_tr: Üyeler sayfası

source: For more information, questions please contact us
tr_tr: Soru , öneri ve detaylı ürün bilgileri için bizimle temasa geçiniz.

source: Contact
tr_tr: İletişim

source: Panel
tr_tr: Paneli

source: Contact Information
tr_tr: İletişim Bilgileri

source: TURKEY
tr_tr: TÜRKİYE

source: Working Hours
tr_tr: Çalışma Saatleri

source: Week days Mon- Fri
tr_tr: Hafta içi Pztsi- Cuma

source: Weekends Sat
tr_tr: Hafta Sonu Cmtsi

source: Weekends Sun
tr_tr: Hafta Sonu Paz

source: Closed
tr_tr: Kapalı

source: For more information please keep in touch ...
tr_tr: Bilgilendirme için iletişimde kalın...

source: Based on your order, working hours could be revised...
tr_tr: İş ve sipariş durumuna göre vardiya sayısı artırılıp , azaltılabilmektedir

source: Write details...
tr_tr: Detayları yazınız...

source: Ask your question
tr_tr: Soru Sorun

source: Our Profession...
tr_tr: İşimiz...

source: Our Vision...
tr_tr: Vizyonumuz...

source: We are competitive at ...
tr_tr: Biz işimizde iyiyiz...

source: Production and Quality Control Engineer
tr_tr: Üretim Ve Kalite Kontrol Mühendisi

source: Company info update period
tr_tr: Bilgi Yenileme Oranı

source: Company profil completion rate
tr_tr: Profil Tamamlama Oranı

source: Machine data update period
tr_tr: Güncel Makine Parkı Bilgileri Oranı

source: Company technologies update period
tr_tr: Güncel Teknoloji Bilgileri Oranı

source: Online exchange rates
tr_tr: Güncel Kur Değerleri

source: Minutes
tr_tr: Dakika

source: Before
tr_tr: Önce

source: Today
tr_tr: Bugün

source: Visited your projects page
tr_tr: Proje sayfanızı ziyaret etti

source: Yesterday
tr_tr: Dün

source: Reviewed your document
tr_tr: Dosyanızı inceledi

source: Days
tr_tr: Gün

source: Proposal document added
tr_tr: Teklif dosyasını ekledi

source: Following your company
tr_tr: Sizin firmayı takibe aldı

source: less
tr_tr: daha az

source: Machine tools rate to 6 month before
tr_tr: 6 ay öncesine göre makine teçhizat oranı artışı

source: Total Employees
tr_tr: Toplam Çalışan Sayısı

source: Visited your project page
tr_tr: Proje sayfasına bakmıştır

source: Virtual enterprise is the collaboration platform for SMEs to enhance their market share and improve their competebility in highly turbulent strcit global market conditions. In order to reach these targets following services are provided by OSB Imalat system:
tr_tr: Sanal fabrika günümüzün çalkantılı ve rekabetçi global piyasalarında işbirliği yaparak güçlerini artırmaya yönelik geliştirilmiş olan bir sistemdir. Bu hedefe ulaşmak için OSB İmalat yapısında aşağıdakı hizmetler sunulmaktadır.

source: Increase Companies transparency by providing company profile pages and present company inventory and their capabilities. Completing these pages companies would be able to describe their activities in details and this helps customers to discover their target partners.
tr_tr: Sisteme kayıtlı olan firmalara özel profil sayfaları tahsis edilmektedir. Frimalar çalışmaları ve hizmetleri hakkında bu sayfalarda daha şeffaf ve açıklayıcı bilgiler paylaşabileceklerdir. Böylece hedef firmalara daha hızlı ve kolay bir şekilde ulaşılabilecektir.

source: Providing professional user profile pages to increase the chance of finding required technical, and professional staff in the system to support design, analyses, simulation, engineering and other technic issues in projects
tr_tr: Özel kullanıcı profil sayfaları oluşturarak projeler için gerekli profesiyonel teknik, tasarımcı, araştırmacı, mühendis vb. elemanları daha hızlı bir şekilde bulunabilecektir.

source: In order to select best possible project partners a robust, neutral and reliable negotiation platform is provided. On this platform customer may select different types of auctioning procedures and formats.
tr_tr: Projeler için en uygun partnerlerin seçilmesi için tarafsız ve güvenilir bir ihale sistemi yapısı geliştirilmiştir. Müşteri farklı ihale sistemleri arasından dilediği sistemi seçerek ihale sürecini başlatma isteğini sistem yöneticisine yönlendirebilir.

source: Project management feature enables system admin, cstomer and partners to follow project progression and analyse system and partners performances
tr_tr: Proje yönetimi bölümü, sistem yönetiisi, müşteri ve partnerlere proje süreçlerinin ilerilemesini gözetleme ve denetleme şansını vermektedir. Ayrıca sistem ve partnerlerin performansları bu yapı üzerinden değerlendirilebilir.

source: Collaborative design, analyses and simulation platform using Dassault Systems CATIA V6 software. On this platform project partners connecting OSB Imalat servers could collaborate remotely to design, and analyze parts and products and even check simulations before than starting prototyping process.
tr_tr: Ortak tasarım, analiz ve simülasyonlar için Dassault Sistem'in CATIA V6 yazılımı sanal fabrika yapısında kullanılmaktadır. Böylece proje ortakları kendi hesapları üzerinde OSB İmalat sunucusuna bağlanıp ortak bir şekilde tasarım, analiz ve simülasyon işlemlerini prototipleme aşamasından önce gerçekleştirebilirler.

source: New Consortiums
tr_tr: Yeni İşbirlikleri
